

DROP TABLE IF EXISTS yt_video_details;

CREATE TABLE IF NOT EXISTS yt_video_details (
    video_id        BIGINT,
    CONSTRAINT pk_video_details_video_id PRIMARY KEY (video_id)
);

5-T_rHDi86wLE
Science Journey

3:08 - ধর্ম গ্রন্থে লেখা আলতু ফালতু কথা, আর এই ফালতু কথাকে অন্তিম সত্য বানানোর জন্য, ঠিকাদার দালালের দল হাজার বছর ধরে কথার জাল বানিয়েছে। সাথে শোষণ, হিংসা, মানসিক গোলাম, কুপ্রথার নংড়া আবর্জনাও ছড়িয়েছে। আর সারা দুনিয়াকে অন্ধকারে নিমজ্জিত করেছে। আর এইসব কথা বিশ্বাস করার জন্য অন্ধভক্তের দরকার হয়, যে অন্ধের মত এইসব কথা বিশ্বাস করে। সব কিছু মেনে চলে। আর যাদেরকে আপনি ভক্ত বলে জানেন তারা এইসব অন্ধবিশ্বাসকে মেনে চলে। যাদের ভিতরে উইদ ইন বাউন্ডারি চিন্তা করার শক্তি থাকে। এইসব অন্ধভক্তের দল আউট অফ দ্যা বাউন্ডারি কল্পনায় করতে পারে না।

6-r8skXMbXuas
Science Journey

0:06 - যেমনটা অপনারা জানেন আমাদের [চ্যানেলের নাম] চ্যানেল সমাজে ছড়ানো কুপ্রথা, অন্ধবিশ্বাস, সামাজিক কুরিতির বিরুদ্ধে দাড়ান এই চ্যানেল বৈজ্ঞানিক চিন্তাধারায় জাগরণের চেষ্টা করে। এই ভিডিও শেষ পর্যন্ত দেখুন, আপনি এই ভিডিও থেকে কুপ্রথা, অন্ধবিশ্বাস, সামাজিক কুরিতির বিরুদ্ধে অনেক কিছু জানতে পারবেন।
2:59 - হিন্দু ধর্মে পুরো বিজনেসই টিকে আছে, আপনি চোখ বন্ধ করে সবকিছু মেনে নিতে হবে। আপনাকে মেনে নিতে হবে, কারণ এর ভিতরে কোন সত্যি নেই শুধু কল্পনা ছাড়া। শুধু মেনে নাও, চোখ বুজে মেনে নাও।

6:06 - বাস্তবতা হলো টেকনোলজি সময়ের সাথে যেভাবে উন্নতি করেছে, হিন্দু ধর্মও ধর্মীয় অনুসারে বিকশিত করার চেষ্টা করেছে। এখানে হিন্দু ধর্মের বিকাশ বলতে বোঝানো হয়েছে,































-
